[
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-banners",
  "contribution-graph",
  "dataview",
  "image-converter",
  "nldates-obsidian",
  "omnisearch",
  "text-extractor",
  "obsidian-style-settings",
  "obsidian-columns"
]